
/* Class = "NSTextFieldCell"; title = "Con esta operación, se mezcla el audio en un solo componente."; ObjectID = "3og-Hv-POU"; */
"3og-Hv-POU.title" = "Con esta operación, se mezcla el audio en un solo componente.";

/* Class = "NSButtonCell"; title = "Aplicar"; ObjectID = "A3x-AD-bVg"; */
"A3x-AD-bVg.title" = "Aplicar";

/* Class = "NSTextFieldCell"; title = "Aplicar efectos al clip"; ObjectID = "MAW-Ym-qM6"; */
"MAW-Ym-qM6.title" = "Aplicar efectos al clip";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "Ot2-Ov-zRp"; */
"Ot2-Ov-zRp.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Con esta operación, se conserva el acceso a los componentes de audio individuales."; ObjectID = "ThG-tj-sr7"; */
"ThG-tj-sr7.title" = "Con esta operación, se conserva el acceso a los componentes de audio individuales.";

/* Class = "NSTextFieldCell"; title = "Etiqueta"; ObjectID = "h8s-Qa-Npm"; */
"h8s-Qa-Npm.title" = "Etiqueta";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "nKC-QY-dbd"; */
"nKC-QY-dbd.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Seleccionar subfunciones para aplicar efectos a los componentes"; ObjectID = "wju-oz-2vg"; */
"wju-oz-2vg.title" = "Seleccionar subfunciones para aplicar efectos a los componentes";

/* Class = "NSTextFieldCell"; title = "Etiqueta"; ObjectID = "wwx-Fv-taB"; */
"wwx-Fv-taB.title" = "Etiqueta";
